Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/ny_politisk_radgiver_utnevnt.html.tmx
Source language: nob
Languages: sma

source: Sametingspresident Silje Karine Muotka utnevner Nils Ante Eira (48) fra Senterpartiet som ny politisk rådgiver for sametingsrådet.
sma: PRM: Orre politihkeles raeriestæjjam nammoehtamme

source: Sametingspresident Silje Karine Muotka (NSR) kunngjør i dag utnevnelsen av Oskal Máhte Ántte Elle Nils Ánte - Nils Ante Eira fra Senterpartiet som den nye politiske rådgiveren for sametingsrådet.
sma: Saemiedigkiepresideente Silje Karine Muotka (NSR) lea Oskal Máhte Ántte Elle Nils Ánte - Nils Ante Eiram Gaskoehkrirreste nammoehtamme goh saemiedigkieraerien orre politihkeles raeriestæjja. Eira barkoem eelki mïetsken 30.b. 2023.

source: Eira vil tiltre sin stilling fra og med i dag 30. august 2023.
sma: Eira Loabákesne (Lavangen) årroeminie, gusnie båatsoeburrie jïh lohkehtæjja.

source: Nils Ante Eira bringer med seg bred erfaring fra samisk politikk og samfunnsliv, og har god kjennskap til Sametinget.
sma: Nils Ante Eira vijries dååjrehtimmiem saemien politihkeste jïh seabradahkejieliedistie buakta, jïh Saemiedigkiem hijvenlaakan damta.

source: Han har tidligere sittet som varamedlem i Sametinget i to perioder (2013-2017 og 2017-2021) og har vært ansatt i Sametingets administrasjon i perioden 2005-2008.
sma: Aarebi sæjjasadtjine Saemiedigkesne orreme göökte boelhkh (2013-2017 jïh 2017-2021) jïh lea Saemiedigkien reeremisnie barkeme boelhken 2005-2008.

source: Eira er bosatt i Lavangen, hvor han jobber som reineier og samisklærer.
sma: Eira Loabákesne (Lavangen) årroeminie, gusnie båatsoeburrie jïh lohkehtæjja.

source: – Han har en solid bakgrunn blant annet innen reindrift og opplæringsfeltet, og han vil være en betydelig ressurs for sametingsrådet.
sma: – Dan lea nænnoes duekie gaskem jeatjah båatsoen jïh lïerehtimmiesuerkien sisnjelen, jïh sæjhta joekoen vihkeles vierhtine årrodh saemiedigkieraaran.

source: Med denne utnevnelsen blir han er godt tilskudd til politisk ledelse med viktig kunnskap som vi har bruk for, sier sametingspresident Silje Karine Muotka (NSR).
sma: Daejnie nammoehtimmine dïhte hijven dåarjojne sjædta politihkeles stuvremasse vihkeles daajrojne maam daarpesjibie, saemiedigkiepresideente Silje Karine Muotka (NSR) jeahta.

source: I sin nye rolle som politisk rådgiver vil Eira arbeide med en rekke viktige temaer som reindrift, rovdyrpolitikk, jordbruk, areal og samferdsel.
sma: Sov orre råållesne goh politihkeles raeriestæjja Eira sæjhta gelliej vihkeles teemajgujmie barkedh goh båatsoe, juvrepolitihke, jåartaburrie, areaale jïh fealadimmie.

source: Han vil også være involvert i spørsmål knyttet til tradisjonell kunnskap, kirkepolitikk, språk og utdanning.
sma: Dïhte aaj sæjhta gyhtjelassigujmie gïehtelidh mah aerpievuekien daajroen, gærhkoepolitihken, gïelen jïh ööhpehtimmien bïjre.

source: – Dette er temaer som er svært sentrale i det samiske samfunnet, og som krever både engasjement og innsikt.
sma: – Daate teemah mah leah joekoen vihkele saemien seabradahkesne, jïh mij dovne ïedtjem jïh veele daajroem kreava.

source: Derfor er jeg glad for at Nils Ante Eira har takket ja til jobben og jeg ser frem til å samarbeide med ham, sier Muotka.
sma: Dannasinie leam geerjene Nils Ante Eira jaavoe jeehti daan barkose, jïh aavodem dejnie laavenjostedh, Muotka jeahta.

source: Nils Ante Eira går inn i sin nye rolle som politisk rådgiver med iver og ser frem til å bidra til den videre utviklingen av det samiske samfunnet.
sma: Nils Ante Eira sov orre råållan sïjse goh politihkeles raeriestæjjine vaajnojne tjaanga jïh aavode viehkine årrodh saemien seabradahken guhkiebasse evtiedimmesne.

source: – Det blir svært spennende å jobbe som politisk rådgiver for sametingsrådet, og jeg gleder meg til å jobbe med de politiske sakene som står mitt hjerte nærmest til det beste for Sápmi, sier Eira.
sma: – Joekoen gieltege sjædta saemiedigkieraerien politihkeles raeriestæjjine barkedh, jïh aavodem dej politihkeles aamhtesigujmie barkedh mah leah mov vaajmoen lïhkesadtje, don buaratjommesasse Saapman.
